[Pwn_GrannyRags_F DisTweaks_NPCPawn]
m_BusyText="Esse personagem está ocupado"
m_CannotStealMessage="Você não pode mais carregar esse tipo de munição"

[Pwn_GrannyRags_F:DisTweaks_InteractableInterface_14 DisTweaks_InteractableInterface]
m_Name="Vovó Esfarrapada"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Pwn_GrannyRags_F_Sewer DisTweaks_NPCPawn]
m_BusyText="Esse personagem está ocupado"
m_CannotStealMessage="Você não pode mais carregar esse tipo de munição"

[Pwn_GrannyRags_F_Sewer:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="Vovó Esfarrapada"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

